module.exports = {
  data: [
    {
      cover: "https://bkimg.cdn.bcebos.com/pic/9358d109b3de9c82064f0b386581800a19d8435b?x-bce-process=image/format,f_auto/resize,m_lfit,limit_1,h_597",
      brief: "李月仙，著名晋剧表演艺术家，国家一级演员。李月仙作为女性须生，却处处显现着阳刚之美，注重唱、念、做、表的全面发展。在从艺生涯的50年里，塑造了诸多的舞台艺术形象。如今年事已高，却是桃李满天下，足见马派艺术后继有人。在李月仙诸多代表剧目中，她领衔主演的《三关点帅》唱响了三晋大地、黄河两岸，特别是这出戏拍成电影后，被中国梨园界称为晋剧史上的精品之作。李月仙高亢激昂的演唱、落落大方的身段，准确细腻的表演，被广大人民群众迷恋爱戴。"
    },
    {
      cover: "https://bkimg.cdn.bcebos.com/pic/a50f4bfbfbedab6426b4be77fe36afc378311e46?x-bce-process=image/format,f_auto/resize,m_lfit,limit_1,h_247",
      brief: "武忠，著名晋剧表演艺术家，国家一级演员，享受国务院特殊津贴，非物质文化遗产传承人。武忠主攻须生行当，师承晋剧大师丁果仙。他承传统而不泥古，创新风而不离形。他没有以自己的男声去刻意模仿女性须生的声腔，而是深悟大师的艺术思想，善于博采广纳，集众家之长，成为丁派门里唱、念、做、表俱佳的须生名家。在50年的从艺生涯中，塑造了诸多舞台形象，艺术足迹遍及全省城乡乃至全国各地。"
    },
    {
      cover: "https://bkimg.cdn.bcebos.com/pic/377adab44aed2e73cbe6749b8e01a18b87d6fa7e?x-bce-process=image/format,f_auto/resize,m_lfit,limit_1,h_604",
      brief: "阎慧贞，著名晋剧表演艺术家，国家一级演员。说起阎慧贞，大家一定会和诸葛亮、闵德仁、唐王、田云山等一系列舞台形象联系在一起，这是因为她塑造的剧中人物给人们留下了深刻的印象。阎慧贞早在上世纪50年代中期就拜白晋山为师，专攻须生行当。当艺术上取得了一定的成就时，她有了更高的追求，于60年代初拜在晋剧大师丁果仙的门下，从此追随丁果仙艺术流派并不断攀登新的艺术高峰。阎慧贞以唱功见长，她声音宽厚洪亮，音色圆润优美，继承了丁派唱腔刚柔相济、以声传情的演唱特色。"
    },
    {
      cover: "https://bkimg.cdn.bcebos.com/pic/a1ec08fa513d26973a6dfbea5cfbb2fb4216d8cf?x-bce-process=image/format,f_auto/resize,m_lfit,limit_1,h_247",
      brief: "郭彩萍，著名晋剧表演艺术家，国家一级演员，中国戏剧“梅花奖”获得者，享受国务院特殊津贴，国家非物  质文化遗产传承人。郭彩萍出生在梨园世家，从小受到艺术的良好熏陶，8岁学艺，深得小生泰斗郭凤英真传。从艺50年来塑造了诸 多舞台艺术形象，从风流倜傥的书生到勇贯三军的吕布，从博学多谋的寇准到醉打金枝的驸马，都给观众留下了深刻的记忆。她唱 腔高亢激越，表演洒脱自如，在女性小生行当中，极具阳刚之美。特别是她的翎子功堪称一绝，成为运用翎子技巧表情达意的一代典范。"
    },
    {
      cover: "https://bkimg.cdn.bcebos.com/pic/b90e7bec54e736d19e187ebf92504fc2d562697a?x-bce-process=image/format,f_auto/resize,m_lfit,limit_1,h_290",
      brief: "高翠英，著名晋剧表演艺术家，国家一级演员，中国戏剧“梅花奖”获得者。高翠英主攻刀马旦，我们常说成功者需要天赋加勤奋，应该说高翠英在这方面是梨园界的典范。她身材适中，面容俊秀，声音圆润清亮，这些自然条件就是为戏而生的。在重文轻武的晋剧圈里，从事刀马旦行当的演员，要想争得一席之地确实很难。靠旗打出手出神入化，台步圆场如行云流水，刀枪把子运用自如，而这一切都来自台下的千锤百炼，高翠英以唱念做打舞，手眼身法步的全面技艺赢得了梨园界和广大观众的良好口碑。"
    },
    {
      cover: "https://bkimg.cdn.bcebos.com/pic/d058ccbf6c81800ac2f17bb9b83533fa828b4775?x-bce-process=image/format,f_auto/resize,m_lfit,limit_1,h_328",
      brief: "白桂英，著名晋剧表演艺术家，国家一级演员。白桂英早年学艺，先攻小生后改唱须生，上世纪60年代初拜丁果仙为师，凭着自己良好的艺术天赋，唱、念、做、表全面发展。她声音清脆悦耳，表演自然大方，追求唱腔的韵味，塑造人物丰满，无论在传统戏、新编戏、还是现代戏中成功塑造了众多不同年龄、不同身份、不同性格的舞台形象。从吕布到周瑜，从诸葛亮到杨六郎，从宋士杰到张元秀，从双枪老太婆到李奶奶，白桂英都能表现得细腻传神，生动感人。"
    }
  ]
}