module.exports = {
  data: [
    { 
      "fileID": 'cloud://test-4g75rbg39734e462.7465-test-4g75rbg39734e462-1325488146/打金枝.mp4',
      "title": "01打金枝 走上前来扯龙衣",
      "brief": "《醉打金枝》，又称《汾阳富贵》、《福寿山》、《百寿图》、《打金枝》，该剧全名为《满床笏》，是晋剧著名传统作品，后来更成了徽剧、汉剧、川剧、湘剧、婺剧、滇剧、桂剧、粤剧、同州梆子、秦腔、豫剧、河北梆子、越剧、评剧、京剧的剧目。",
      "subTitle": "原唱：张芙蓉(小旦)"
    },
    { 
      fileID: 'cloud://test-4g75rbg39734e462.7465-test-4g75rbg39734e462-1325488146/傅山进京.mp4',
      "title": "02傅山进京",
      "brief": "晋剧《傅山进京》把傅山放在一个封建王朝更迭的历史背景下，在表现他威武不屈的民族气节的同时，着力展现了他渊博的学识和朴素的亲民思想。该剧从傅山进京开始，到重返故里结束。在有限的舞台时空里，以艺术的手法浓缩和再现了傅山最具光彩的生命乐章。既彰显了傅山刚直不阿、开一代文风之先河的传统学者风范，又刻画出康熙皇帝尊儒惜才、海纳百川的天子气度。“明亡于奴，非亡于满”是对民族劣根性的尖锐批判，也是对明清以及后人的警世名言。",
      "subTitle": ""
    },
    {
      fileID: 'cloud://test-4g75rbg39734e462.7465-test-4g75rbg39734e462-1325488146/义仆忠魂.mp4',
      "title": "03义仆忠魂",
      "brief": "《义仆忠魂》是晋剧的传统剧目，又称《走雪山》、《走山》、《反大同》等。明嘉宗时，魏忠贤谋位，约文武官过府画押，天官曹模不服，全家问斩，曹模及夫人自刎，家人曹福，保曹女玉莲奔山西大同投亲，途径四十里广华山，天降大雪，曹福冻病死，打豹兵护送曹玉莲至义父李德政府上。魏忠贤又假使圣旨捉李德政问斩，副将张守信约会十四路之兵进京讨魏，魏忠贤被杀，曹模平冤。",
      "subTitle": ""
    },
    {
      fileID: 'cloud://test-4g75rbg39734e462.7465-test-4g75rbg39734e462-1325488146/算粮.mp4',
      "title": "04算粮登殿",
      "brief": "《算粮》是晋剧传统剧目《回龙阁》中的一折。王宝钏与其父王允决裂后，苦守寒窑十八年，其夫薛平贵从军归来，正值王允寿诞，王允及二姐王银钏、二姐丈魏虎劝其改嫁，宝钏引来薛平贵相见，并向魏虎清算征西路上克扣的粮饷，魏虎不予，平贵扭魏虎上朝辩理。",
      "subTitle": ""
    },
    {
      fileID: "cloud://test-4g75rbg39734e462.7465-test-4g75rbg39734e462-1325488146/陈三两爬堂.mp4",
      "title": "05陈三两爬堂",
      "brief": "《陈三两爬堂》：明朝，进士李九经被奸臣陷害致死，其女李淑萍为埋葬双亲，教养胞弟，自卖本身，误入青楼，改为陈姓。她才气横溢，双手能写梅花篆字，因其矢志不作娼，以卖文为鸨母挣银，所作诗文每篇售银三两，故称陈三两。三两收养孤儿陈奎为弟，教其读书并助他赴考。后，三两被鸨母卖给珠宝商张子春为妾，三两不从，张贿通沧州知府李凤鸣，对其严刑拷打，逼其“从良”，而这州官竟是三两失散多年的胞弟……陈三两义弟陈奎为巡抚，陈三两冤枉昭雪，李凤鸣被罢官。",
      "subTitle": ""
    },
    {
      fileID: "cloud://test-4g75rbg39734e462.7465-test-4g75rbg39734e462-1325488146/卖画劈门.mp4",
      "title": "06卖画劈门 \n漏风屋粗布衫崇尚儒雅",
      "brief": "《卖画劈门》是传统剧目《日月图》中的一折。一日，白老上街卖画，胡公子强迫白老收下他的彩礼，声言三日之内就要到白家抬凤鸾过门成亲。白老再三婉拒，后被轰出门外。正当父女无奈之际，忽听门外扣环声急。白老以为是胡府派人强行招亲，索性拿起钢刀一把，意欲以死相拼。开门后一刀劈空，却见是外甥汤子彦由边庭归来。原来，汤子彦在边庭立有战功，却被上司胡提督昧去，气愤不过，连夜逃往舅父家中，今又见胡提督之子强逼表妹，更是难遏，遂决定男扮女装，暗藏短刃，代凤鸾混入胡府，准备刺杀胡家满门，报仇雪恨。",
      "subTitle": "演唱：丁果仙(老生)"
    },
    {
      fileID: "cloud://test-4g75rbg39734e462.7465-test-4g75rbg39734e462-1325488146/金水桥.mp4",
      "title": "07金水桥 \n乔人常说家务事清官难断",
      "brief": "《金水桥》主要讲述了唐朝秦叔宝之孙秦英在金水桥玩耍钓鱼，恰逢詹太师下朝鸣锣开道惊跑了上钩鲤鱼，秦英一怒之下打死了太师，太师之女詹妃击鼓鸣冤要求皇帝做主，恰逢秦英的父亲--驸马公秦怀玉奉旨征西，银屏公主没有了主意，绑子上殿。在公主、皇后与皇帝、詹妃的争议、劝说之后，皇帝权衡再三没有斩杀秦英，让其戴罪立功。",
      "subTitle": "演唱：李万林(须生)"
    },
    {
      fileID: "cloud://test-4g75rbg39734e462.7465-test-4g75rbg39734e462-1325488146/日月图.mp4",
      "title": "08日月图",
      "brief": "晋剧名曲《日月图》是晋剧泰斗丁果仙的经典剧目之一。讲述了明时信阳侯汤和后裔汤威赴京应试，中途因病误了试期。汤威舅父柏茂林，有女凤鸾，与汤威本系牛郎、织女下凡，玉帝乃命女娲指引二人成婚，并授予凤鸾“日月图”，图内藏有“行军布阵、破敌擒王”之计之后的一系列故事，此剧为老生、小生、小旦、大净、唱做工戏，是丁派名剧。",
      "subTitle": ""
    },
    {
      fileID: "cloud://test-4g75rbg39734e462.7465-test-4g75rbg39734e462-1325488146/双罗衫.mp4",
      "title": "09双罗衫",
      "brief": "著名晋剧《双罗衫》出自事出《太平广记》、明代冯梦龙《警世通言》卷十一及《今古奇观》等，演述苏教谕赴任途中被水寇徐能杀害，苏妻逃走，产一子，被徐能拾去收为义子。苏妻藏于尼庵，伺机报仇。十九年后，苏子长大，应试高中，封任八府巡按巡视江南。其母前往诉冤，巡按徐继祖从冤状上看出疑点，询问家人连贤并以罗衫对证，才知始末，惩办杀害生父的养父徐能，母子相认团圆。",
      "subTitle": ""
    },
    {
      fileID: "cloud://test-4g75rbg39734e462.7465-test-4g75rbg39734e462-1325488146/蝴蝶杯.mp4",
      "title": "10蝴蝶杯",
      "brief": "《蝴蝶杯》是一部广受欢迎的老戏，情节较曲折，《蝴蝶杯》源自《蝴蝶杯宝卷》与《说唱蝴蝶杯》鼓词等，在湖北、陕西、山西、河北、河南等地极为流行，也是买购小编最喜欢的晋剧名作，此剧为晋剧小生看家剧目之一，系小生、须生、小旦、大净唱做工并重戏。其中有折戏《藏舟》、《献杯》、《会审》、《洞房》常单独演出，久为流行。",
      "subTitle": ""
    }
  ]
}

